<?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?>
<?
$this->addExternalCss($templateFolder."/css/common.css");
?>


<div class="news-detail">
    <h1>ЭР-Телеком объявляет финансовые результаты<br>за первое полугодие 2019 года</h1>
    
    <p class="news-date">15 авг 2019</p>

    <img src="<?=$templateFolder?>/images/1.jpg" alt="График финансовых результатов" class="news-image">

    <div class="news-text">
        <p>За первое полугодие 2019 года «ЭР-Телеком Холдинг» показал двузначное увеличение выручки – на 11%, по сравнению с аналогичным периодом прошлого года, что составило 21 438 млн.руб. Прирост произошел в двух бизнес-сегментах – в B2B увеличение на 15%, а в B2C – на 9%.</p>

        <p>Достигнутые результаты наглядно показывают, что развитие компании соответствует заявленной ранее стратегии. Более подробную информацию можно найти в разделе «Инвесторам».</p>
    </div>

    <a href="<?=$arResult["LIST_PAGE_URL"]?>">НАЗАД К НОВОСТЯМ</a>
</div>